[
  {
    "knowledge": "Продакт-менеджмент, все аспекты стартапинга, Тверь, Екатеринбург, Москва, Лондон, Барселона, граффити и стритарт, шахматы, техно-хаус-джаз-хипхоп музыка, стратегический консалтинг, аудит, кейс-чемпионаты, финансовая аналитика, ВШЭ, английский и испанский язык, executive search, организация форумов, развитие сообществ, психология, долгие романтические отношения и их конец, путь к счастью и чилл по жизни :)",
    "name": "Вася Сиников",
    "occupation": "Соосновал, накодил и надизайнил MVP, а теперь управляю развитием продуктов в www.compensair.com Обращайтесь, если у вас задержат рейс, мы выплатили уже больше 2 млн евро компенсаций. До этого учился и работал околоэкономистом. Слушаю музыку, рисую граффити, играю в шахматы",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/sinikov.png",

    "profiles": "Добавляйтесь в друзьяшки https://vk.com/va.sinikov t.me/sinikov www.linkedin.com/in/vasinikov",
    "timestamp": "2019/01/25 12:00:11 PM GMT+3"
  },
  {
    "knowledge": "О Москве, градостроительстве, урбанистике, строительстве, истории, инвестициях, девелопменте",
    "name": "Александр Землянский",
    "occupation": "Девелопмент, строительство, инвестиции, привлечение инвестиций, собственные пабы, футбол, батуты, гитара, не люблю демократию (привет)",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/zemlyansky.png",
    "profiles": "https://vk.com/alexvzeml",
    "timestamp": "2019/01/26 12:41:08 AM GMT+3"
  },
  {
    "knowledge": "Интеллектуальное волонтерство, наставничество, консалтинг для НКО\nСостою в 7 молодежных сообществах помимо Каппа Веди, могу рассказать про них\nРаньше писал стихи, сейчас пишу кейсы\nХочу научиться играть в сквош, ищу напарника.\nВ прошлом году посетил 10 европейских стран , могу рассказать о своем опыте.",
    "name": "Сергей Шершень ",
    "occupation": "Начальник отдела управления талантами в Федеральной пассажирской компании. Раньше работал в Ростехе, Мегафоне, Альфа Банке, Роснефти, BCG и Strategy Partners Group.\n\nПишу кандидатскую диссертацию по пенсионной реформе\n\nОсновал наставнический проект my-mentor.ru, наша команда победила на конкурсе \"Доброволец России - 2018\" в номинации \"корпоративное волонтерство\"",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/shershen.jpg",
    "profiles": "https://vk.com/sergshen\nhttps://www.facebook.com/sergshen1",
    "timestamp": "2019/01/26 1:16:03 PM GMT+3"
  },
  {
    "knowledge": "Рациональное мышление, оптимизация бизнес-процессов, научпоп, научная фантастика, архитектура, продукция виноделия Пьемонта, путешествия по России (70+ городов), волонтерство, трубная арматура.",
    "name": "Анастасия Гапонец",
    "occupation": "Опыт работы в John Deere и General Electric. Работала фин.директором на винодельне в Италии. Сейчас являюсь финансовым директором на металлургическом предприятии. ",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/gaponec.jpg",
    "profiles": "https://vk.com/siberria\nhttps://www.facebook.com",
    "timestamp": "2019/01/26 12:57:14 AM GMT+3"
  },
  {
    "knowledge": "маркетинг сложных сервисов, таргетинг, CPA-сети, работа с аудиторией 14-25, кроссовки, монетизация телеграм-каналов, рестораны, доставки еды и другие способы поесть, практика стендап-комедии и скучная теория юмора, как потерять загранпаспорт накануне вылета и как этого можно было избежать",
    "name": "Даниэль Фельдман",
    "occupation": "Я придумал и делаю СНИКЕРСЕЙЛ - сервис для поиска лучших цен на обувь. До этого в Microsoft отвечал за B2B маркетинг облачных сервисов. В свободное от работы время стараюсь вести телеграм-канал @kudaeda про московские рестораны. И ем в них. В свободное от работы и канала время (кого я обманываю) занимаюсь стенд-апом",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/feldman.jpg",
    "profiles": "tlg.wtf/feldmand",
    "timestamp": "2019/01/26 12:23:46 AM GMT+3"
  },
  {
    "knowledge": "Урал, баня, Потанинка",
    "name": "Рафаэль Валиахметов ",
    "occupation": "SAP ERP",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/rafael.jpg",
    "profiles": "intentionally left blank",
    "timestamp": "2019/01/26 12:49:18 AM GMT+3"
  },
  {
    "knowledge": "Анализ данных, машинное обучение (кроме компьютерного зрения). Жизнь в Тель-Авиве.",
    "name": "Давид Дале",
    "occupation": "Программирую текстовый движок Алисы, до этого был аналитиком в Yandex Data Factory и Альфа-Банке (кредитный скоринг). Временами преподаю прикладную математику (преимущественно теорвер/матстат/анализ данных). Приложил руку к созданию кейс-школы Феникс. Всё никак не доделаю пакет с новой эконометрической моделькой. ",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/dale.jpg",
    "profiles": "vk.com/dale.david\nfacebook.com/dale.david.fluteman\nt.me/cointegrated",
    "timestamp": "2019/01/25 9:05:39 PM GMT+3"
  },
 {
    "name": "Айрана Монгуш",
    "timestamp": "01.03.2019 11:02:25",
    "profiles": "телеграм @terrainco инстаграм @aira_mo почта ayrana.mongush@gmail.com",
    "photo": "https://pp.userapi.com/c840127/v840127692/789ff/W5hYLkcf-5Y.jpg",
    "occupation": "Я продакт-менеджер в Mail.Ru Group, рекламные технологии. Ранее занималась тем же в представительстве Facebook&Instagram в России — aitarget.com. Ex-Deloitte. Сейчас делаю два проекта — в Edtech (mathematicalhub.com, мы проучились в YC Startup School 2018) + туристический проект tyva.me. Я одна из сооснователей Phoenix Case School. Сейчас член Каппа Веди",
    "knowledge": "Занималась Growth маркетингом на рынке штатов, возможно, единственный специалист по таргетированной рекламе (FB&Insta&VK&myTarget) в России."
  },
  {
    "name": "Павленко Евгений",
    "timestamp": "01.03.2019 11:05:18",
    "profiles": "https://www.facebook.com/eepavlenko https://www.instagram.com/eeepavlenko/",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/epavlenko.jpg",
    "occupation": "Стратегический и операционный консалтинг в PwC, преимущественно в сфере инновационного развития, науки и высшего образования",
    "knowledge": "Почему в России все так плохо с высшим образованием и будет ли лучше?"
  },
  {
    "name": "Александр Солдатов",
    "timestamp": "01.03.2019 11:54:26",
    "profiles": "https://vk.com/soldatov_ax",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/soldatov.jpg",
    "occupation": "5 лет руководитель направления робототехники в университете, действующий чемпион Всероссийских соревнований Робофест 2018. Сейчас  -  IT Project Manager. Уже 10 лет торгую на финансовых рынках, таких как NYSE/NASDAQ/MOEX/FOREX.",
    "knowledge": "IT, Робототехника, Финансовое планирование, Инвестиции в ЦБ, Спекулирование. "
  },
  {
    "name": "Роман Беднарский",
    "timestamp": "01.03.2019 11:54:36",
    "profiles": "t.me/bromansky",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/bednarski.jpg",
    "occupation": "DIY-штуки, лайтовый кодинг на питоне, управление продуктами и анализ данных. Сейчас работаю в Яндексе и руковожу развитием части одного из образовательных сервисов.",
    "knowledge": "Шри-Ланка, города России, Китай, каратэ, тайский бокс, атлетика, прыжки с парашютом, фортепиано, тренды в технологиях."
  },
  {
    "name": "Анна Раковская",
    "timestamp": "01.03.2019 13:18:14",
    "profiles": "tg: @amusion  inst: @hyperboreaa",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/rakovski.jpg",
    "occupation": "Яндекс.Маркет - Менеджер по поддержке процессов ex-Luxoft - Менеджер по продукту. Занималась проектами по диджитализации Почты России.",
    "knowledge": "планирование путешествий (ресурсы, билеты, итд), сериалы, логистика"
  },
  {
    "name": "Тодорович Срджан",
    "timestamp": "01.03.2019 14:03:54",
    "profiles": "Не хотим",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/todor.jpg",
    "occupation": "Работаю в банке, занимаюсь ресечем в сфере корпоративного упраления. Интересуюсь трейдингом, оценкой деривативов. ",
    "knowledge": "Можно расспросить про экономику, финансы, банковские продукты и обучение на экономических факультетах. Знаю много про Сербию и малину. "
  },
  {
    "name": "Михаил Мещеряков",
    "timestamp": "02.03.2019 15:00:39",
    "profiles": "http://linkedin.com/in/mikhailmeshcheryakov ",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/mesher.jpg",
    "occupation": "В последние годы занимаюсь продажами программного обеспечения. Изначально промышленного для нефтегазовой отрасли, а сейчас ПО класса application performance management для всех индустрий - банки/ритейл/авиация/промышленность/e-commerce",
    "knowledge": "Industrial internet of things,  big data, продажи ПО, автоматизация, цифровизация, digital transformation, application performance management Съемки с дрона, wildlife photography "
  },
  {
    "name": "Альфия Бабий",
    "timestamp": "",
    "profiles": "@helmeton",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/alfhat.jpg",
    "occupation": "Работала в Accenture и Redmadrobot. Анализ текстовых данных, компьютерная лингвистика, проектирование диалоговых систем - вот это все. Сейчас занимаюсь этим на фрилансе и чувствую себя очень комфортно. Хочу научить бота генеративно шутить и пытаюсь двигаться в эту сторону. Хочу сама научиться нормально шутить, но делаю для этого не так много. Вот написала материал про свой опыт полиаморных отношений и собираюсь выступить с ним в стендап-клабе. Приходите.",
    "knowledge": "Опыт путешествия автостопом по Исландии в марте, психотерапия, медитации, кино, мозг и когнитивные искажения."
  },
  {
    "name": "Коликов Никита",
    "timestamp": "",
    "profiles": "@kolikovnikita",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/kolikov.jpg",
    "occupation": "Инвестиции, фондовый рынок США (IPO)",
    "knowledge": "Спортивный досуг разного типа"
  },
  {
    "name": "Дарья Харламова",
    "timestamp": "",
    "profiles": "https://t.me/love_buh https://instagram.com/love_buh/",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/kharlamova.jpg",
    "occupation": "В сфере моих интересов сейчас развитие персонала и социальная психология. Думаю о переходе в эту область. Работаю в компании РосАгроМаркет: мы строим современные оптовые торговые центры для фермеров. Делала бизнес-модель, помогала привлекать инвестиции, сейчас налаживаю систему корп.управления и внутренние процессы.",
    "knowledge": "Организую и рада компании: путешествия по центральной России, киновечеринки, тематические вечеринки - Профессиональные интересы: социальная психология, управление персоналом, особенности корп.управления в средних российских компаниях, логистика свежих продуктов Хобби: offline community management, TEDx в России, правильное питание, кулинария, танго"
  },
{
    "name": "Радмила Султанова",
    "timestamp": "02.03.2019 17:53:41",
    "profiles": "",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/radmila.jpg",
    "occupation": "Я работаю в McKinsey. До этого работала в консалтинге PwC. Мне нравятся проекты, связанные со здравоохранением и образованием. В будущем хочу больше узнать о сфере экологии. Вообще всё, что связано с возможностью масштабных изменний, меня привлекает. В студенчестве активно занималась дебатами. Играла сама, тренировала в Клубе и организовывала чемпионаты. Сейчас занимаюсь спортом, читаю. Начала путешествовать по России.",
    "knowledge": "Здравоохранение. Дебаты. Книги. Как что-нибудь заструктурировать)"
  },
  {
    "name": "Ренат Заяшников",
    "timestamp": "02.03.2019 17:58:08",
    "profiles": "Tg: Un0blogger Vk: /r.zayashnikov",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/renat.jpg",
    "occupation": "Сейчас работаю в ВЭБ, занимаюсь структурированием сделок по инвестициям в капитал, до этого работал в АФК «Система», занимался ритейлом, в том числе Детским миром  В качестве хобби учу нейронные сети/deep learning, понемногу начинаю разбираться в истории кино",
    "knowledge": "Подписан на много каналов по нейронным сетям, собираю интересные практические примеры Раньше часто бывал в Таиланде и Америке Увлекаюсь сбором количественных данных про свою жизнь - заметки, показатели, финансы и т.д., имею хороший опыт систематизации всего этого Знаю хороший научпоп, ресурсы по медитации"
  },
  {
    "name": "Азамат Базиев",
    "timestamp": "02.03.2019 18:03:20",
    "profiles": "",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/azaman.jpg",
    "occupation": "Доктор",
    "knowledge": "О моей биографии"
  },
  {
    "name": "Жонибек Ортиков",
    "timestamp": "02.03.2019 18:05:44",
    "profiles": "@JonibekOrtikov - ТГ",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/ortikov.jpg",
    "occupation": "Пассажирские перевозки, Talent management, руковожу сообществами",
    "knowledge": "Транспорт, GR, TM, HR"
  },
  {
    "name": "Кирилл Яцушко",
    "timestamp": "02.03.2019 18:06:32",
    "profiles": "https://t.me/justakir",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/kir.jpg",
    "occupation": "Работаю Business Intelligence аналитиком в фармацевтической компании Bayer",
    "knowledge": "Все, что связано с фармацевтической индустрией, а также хранением, обработкой и анализом данных"
  },
  {
    "name": "Антон Савин ",
    "timestamp": "02.03.2019 18:06:37",
    "profiles": "",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/savin.jpg",
    "occupation": "Консультант (BIG3)",
    "knowledge": "Баня, лазертаг, промышленное строительство "
  },
  {
    "name": "Степан Иванов",
    "timestamp": "02.03.2019 18:06:39",
    "profiles": "Vk.com/stepan___ivanov Instagram.com/istepanp",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/stepan.jpg",
    "occupation": "Работаю в венчурном фонде, в частности инвестициям в фудтех, ИИ, киберспорт, но готов поддержать разговор на любую венчурную тематику. До этого работал в банках и стартапе.",
    "knowledge": "Про спорт и как им заниматься, про игры всех видов и разнообразий, про то как жить счастливо и быть свободным,  ну и конечно же про венчурный инвестиции, про вертикальные фермы, например "
  },
  {
    "name": "Ксения Фоминых",
    "timestamp": "02.03.2019 18:09:47",
    "profiles": "https://vk.com/athlanta http://t.me/athlantia",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/athlantia.png",
    "occupation": "Работаю в Big Pharma, помогала с оценкой выхода нашей компании в другим страны, занималась аналитикой рынка, сейчас преимущественно помогаю с решением возникающих бизнес-кейсов и налаживаю внутренние процессы бизнес-подразделения.  В прошлом занималась исследованиями мозга в Лабораториях Курчатовского института и СколТеха. ",
    "knowledge": "Фарма в России, нейробиология, теория сознания, Китай и его культура, йога, прогрессив-рок и прог-метал, научная фантастика, научпоп и немного философии"
  },
  {
    "name": "Анна Подображных",
    "timestamp": "02.03.2019 18:10:50",
    "profiles": "https://www.facebook.com/profile.php?id=100007948459344",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/podobra.jpg",
    "occupation": "Веду свой образовательный проект по обучению студентов веб (PHP, ASP.NET, Python, JS) и мобильной (iOS, Android) разработке, разработке игр (Unity), digital маркетингу, дизайну, project и product менеджменту с 2015 года (команда - 15 человек, 150+ студентов каждый год). Работаю продактом в образовательной компании MAXIMUM. Занимаюсь развитием LMS для внешних и внутренних пользователей (LMS - образовательная система для учеников, преподавателей, родителей).",
    "knowledge": "Продакт менеджмент, IT, стартапы, путешествия (Лондон, Амстердам, Стамбул, Будапешт, разные города России), спорт (волейбол, кроссфит, фигурное катание, акробатика), саморазвитие "
  },
  {
    "name": "Юрий Кульчицкий",
    "timestamp": "02.03.2019 18:13:44",
    "profiles": "vk.com/shadowknight t.me/shadowknight facebook.com/kulchitsky.yuri ntdvsc.42@gmail.com",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/yura.jpg",
    "occupation": "Математические финансы, урбанистика, занимался биотех-аналитикой. Еще могу что-то рассказать об эконометрике и современной поэзии.",
    "knowledge": "R и эконометрика, урбанистика, современная поэзия, данные, еще я из Киева. Хорошие концерты в Москве в духе Аркто Промо"
  },
  {
    "name": "Алина Герлиня",
    "timestamp": "02.03.2019 18:57:52",
    "profiles": "https://m.facebook.com/alina.gerlina",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/alina.jpg",
    "occupation": "Работаю в МИА Россия Сегодня, занимаюсь журналистикой, политической аналитикой. Делала пиар и вот это вот все. Участвовала в My Mentor",
    "knowledge": "Коммуникации, джиар"
  },
  {
    "name": "Влад Рассказов",
    "timestamp": "02.03.2019 18:58:30",
    "profiles": "",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/vlad.jpg",
    "occupation": "Новый бизнес в Ростелекоме, преподаю по программам LSE,  аспирантура ФУ",
    "knowledge": "Ассоциация финтех, ведение проекта от идеи до запуска проектной команды, практики саморазвития"
  }
]