var people = [
  {
    "name": "Альфия Бабий",
    "knowledge": "Опыт путешествия автостопом по Исландии в марте, психотерапия, медитации, кино, полиамория, феминизм, мозг и когнитивные искажения.",
    "occupation": "Работала в Accenture и Redmadrobot. Анализ текстовых данных, компьютерная лингвистика, проектирование диалоговых систем - вот это все. Сейчас занимаюсь этим на фрилансе. Хочу научить бота генеративно шутить и пытаюсь двигаться в эту сторону. Хочу сама научиться нормально шутить, но это просто так не дается",
    "photo": "https://pp.userapi.com/c847121/v847121797/1cc5a8/-EOQLek7Dbk.jpg",
    "profiles": "@helmeton"
  },
  {
    "name": "Дарья Харламова",
    "knowledge": "Организую и рада компании: путешествия по центральной России, киновечеринки, тематические вечеринки\n \n - Профессиональные интересы: социальная психология, управление персоналом, особенности корп.управления в средних российских компаниях, логистика свежих продуктов\n \n Хобби: offline community management, TEDx в России, правильное питание, кулинария, танго",
    "occupation": "В сфере моих интересов сейчас развитие персонала и социальная психология. Думаю о переходе в эту область.\n \n Работаю в компании РосАгроМаркет: мы строим современные оптовые торговые центры для фермеров. Делала бизнес-модель, помогала привлекать инвестиции, сейчас налаживаю систему корп.управления и внутренние процессы.",
    "photo": "http://avidale.github.io/kv_peoplebook/photos/kharlamova.jpg",
    "profiles": "https://t.me/love_buh https://instagram.com/love_buh/"
  }
];
