var people = [
  {
    "name": "Давид Дале",
    "knowledge": "Математика/анализ данных/ИИ, жизнь в Тель-Авиве, можно что-нибудь за историю или философию. ",
    "occupation": "Разработчик в Яндексе (развиваю понималку человеческого языка в Алисе), до этого работал в Yandex Data Factory (AI для промышленности) и в Альфа-Банке (розничный кредитный скоринг). Периодически преподаю прикладную математику и анализ данных где-нибудь. ",
    "photo": "https://pp.userapi.com/c841635/v841635635/565d8/aPEbQmx02jg.jpg",
    "profiles": "t.me/cointegrated, vk.com/dale.david"
  },
  {
    "name": "Василий Пупкин",
    "knowledge": "Города - точки А и Б. Хобби - перемещаться между ними с разной скоростью. Необычный опыт - как-то раз находился в обоих одновременно. ",
    "occupation": "В основном работаю героем математических задач",
    "photo": "https://memegenerator.net/img/images/5297954.jpg",
    "profiles": "vk.com/vasya.pupkin"
  },
  {
    "name": "Ещё один",
    "knowledge": "я унылая обыденность",
    "occupation": "ничем",
    "photo": "",
    "profiles": ""
  }
];
